[
    {
        "type": "993623",
        "value": "0",
        "text": "Скрин проблемы (шаблон)",
        "input": "Отправьте, пожалуйста, ссылку на скриншот вашей неполадки и мы поможем. Вот два удобных сервиса: <br>- <a href=\"http://skyeng.ru/go/prnt\">первый</a><br>- <a href=\"http://skyeng.ru/go/joxi\">второй</a>"
    },
    {
        "type": "1038194",
        "value": "1",
        "text": "Перевод на другой отдел (шаблон)",
        "input": "Соединяю со специалистом, который вам поможет. Дождитесь, пожалуйста."
    },
    {
        "type": "119841",
        "value": "2",
        "text": "Сейчас я вам помогу (шаблон)",
        "input": "Подождите, пожалуйста, несколько минут — я вам помогу."
    },
    {
        "type": "1002352",
        "value": "3",
        "text": "Тест видеосвязи (ТП)",
        "input": "Пожалуйста, проверьте <a href=\"http://skyeng.ru/go/video-call-test\">по ссылке</a> как работает ваша камера и микрофон в разделе \"Тест видеосвязи\", вы должны увидеть себя в окне видеосвязи, увидеть шкалу уровня которая реагирует на ваш голос. Напишите нам, пожалуйста, если не получится решить вопрос самостоятельно."
    },
    {
        "type": "849086",
        "value": "4",
        "text": "Проблема с Интернетом (ТП)",
        "input": "Пожалуйста, проверьте все ли в порядке с вашим интернетом <a href=\"http://faq.usedocs.com/article/7647\">по этой инструкции</a><br>После перехода на Speedtest нужно нажать на кнопку \"Change Server\" и написать Moscow <a href=\"https://prnt.sc/rg9eid\">как на скриншоте</a>, затем выбрать любой сервер и начать проверку.<br>После завершения, пожалуйста, отправьте сюда ссылку с результатами тестирования скорости интернета, это поможет нам в решении."
    },
    {
        "type": "1250781",
        "value": "5",
        "text": "Программа Anydesk (шаблон ТП)",
        "input": "Пожалуйста, установите и запустите программу \"AnyDesk\" — она поможет мне увидеть ваш экран и быстрее решить вопрос. Загрузить её можно <a href=\"https://download.anydesk.com/AnyDesk.exe\">по ссылке</a><br>После загрузки запустите её и отправьте мне адрес рабочего места (<a href=\"http://joxi.ru/D2PZ0kvHJqZgYr\">скрин</a>), который она покажет, обратным сообщением в чат. При подключении сотрудника, пожалуйста, нажмите \"Принять\"."
    },
    {
        "type": "874540",
        "value": "6",
        "text": "Очистка кэша общая (шаблон ТП)",
        "input": "Пожалуйста, очистите кэш вашего браузера <a href=\"http://faq.usedocs.com/article/7654\">по инструкции</a><br>А затем перезагрузите устройство и проверьте еще раз, если ничего не изменится, пожалуйста, напишите нам."
    },
    {
        "type": "custom",
        "value": "7",
        "text": "Сейчас я вам помогу (запрос или вопрос, на который нельзя сразу ответить)",
        "input": "Извините за…..(пишем то что не работало), Сейчас проверю, что могло пойти не так. Подождите, пожалуйста, (указать сколько ждать)."
    },
    {
        "type": "custom",
        "value": "8",
        "text": "Сейчас я вам помогу (при описанной проблеме в диалоге) ",
        "input": "Мне нужно Х минут, чтобы уточнить несколько моментов, подождите, пожалуйста."
    }
]